{
  "header": {
    "logo": "Университет Сириус"
  },
  "main": {
    "hackathon": "ХАКАТОН",
    "BeforBeginning": "До начала",
    "apply": "Подать заявку"
  },
  "HackathonDesctiption": {
    "MainHeadTitle": "Что же такое хакатон от Сириуса?",
    "MainHeadDescription": "Хакатон - это соревнование, где участники в определенный срок решают поставленную перед ними задачу Хакатоны проводятся в разных сферах, но чаще всего в IT-индустрииУчастники делятся на команды и разрабатывают прототип продукта или проект. Цель хакатона - найти новые решения на пользу бизнесаХакатоны помогают прокачать навыки разработчика, добавить в портфолио реальный проект, найти единомышленников и заработать. Чтобы участвовать в хакатоне, нужно зарегистрироваться и присоединиться к команде . ",
    "InfoItemTitle1": "1# Крупные партнеры",
    "InfoItemDescription1": "Партнеры хакатона: Государственная корпорация по атомной энергии «Росатом», Российская нефтяная компания «Газпром нефть», Группа «Т1», биотехнологическая компания «ГЕНЕРИУМ», инвестиционная технологическая корпорация «ВК», ИТ-компания «Яндекс», компания «Тинькофф», агропромышленная компания «Протект фид» и другие.",
    "InfoItemTitle2": "2# Интересные задачи",
    "InfoItemDescription2": "Реальныйкейс от компаний-партнеров по 6 направлениям: высокотехнологичная медицина,экологичная энергетика, цифровая революция, новая агропромышленность,космические технологии и природосберегающие технологии. Наставники команд -ведущие эксперты высокотехнологичных компаний.",
    "InfoItemTitle3": "3# Новые знакомства",
    "InfoItemDescription3": "После утверждения концепции дизайнеры и разработчики агентства воплощают его в жизнь. Это включает в себя создание визуальные ресурсы, письменный текст, и разработка мультимедийного контента."
  },
  "slider": {
    "title": "Направления"
  },
  "directions": {
    "0": "Экологичная энергетика",
    "1": "Природосберегающие технологии",
    "2": "Высокотехнологичная медицина",
    "3": "Космические технологии",
    "4": "Новая агропромышленность",
    "5": "Цифровая революция"
  },
  "DataDirectionsTranslation": {
    "0": {
      "0": "Дай новую энергию людям, разработай проект развития энергосистемы страны",
      "1": "Разработайте интеллектуальные системы и инновационные решения для обеспечения энергетической эффективности предприятия нефтегазового сектора",
      "2": "Разработайте эффективное решение по энергоснабжению нового производства и смоделируйте его развитие через 10-15 лет"
    },
    "1": {
      "0": "Разработайте систему экологического мониторинга открытого доступа на объектах компании СИБУР для мониторинга экологической обстановки на предприятии",
      "1": "Неинвестиционные методы повышения рентабельности на примере фанерного предприятия",
      "2": "Мусорный кризис – одна из глобальных экологических проблем. И у вас есть шанс поучаствовать в ее решении! Вместе с ведущей мировой государственной корпорацией сформулируйте глобальную мировую стратегию организации обращения с опасными промышленными отходами на десятилетия вперед"
    },
    "2": {
      "0": "Как сделать персонализированную медицину будущего доступной и безопасной для каждого?"
    },
    "3": {
      "0": "Моделирование запуска спутников в космос ",
      "1": "Разработайте концепцию современного соревновательного полигона для проведения обучающих мероприятий и соревнований по направлению «Беспилотная робототехника»"
    },
    "4": {
      "0": "Помогите решить проблему обеспечения животных качественными кормами, и мы сможем накормить население качественным мясом",
      "1": "Разработайте предложения по снижению химических мер защиты растений, сохраните урожай и защитите землю",
      "2": "Разработайте комплексную программу мер по снижению использования антибиотиков в животноводств",
      "3": "Разработайте программу интенсификации производства отдельного агрохозяйства, позволяющую нарастить выпуск продовольствия без ущерба окружающей среде",
      "4": "Разработайте программу создания инновационного генетического центра по селекции животных ",
      "5": "Решите приоритетную логистическую задачу - международной транспортировки продовольствия"
    },
    "5": {
      "0": "Аутентификация пользователей по стандарту WebAuthn на российский лад ",
      "1": "Выявите наиболее актуальную для страны или региона цель устойчивого развития, продумать пути ее достижения и создать соответствующее изображение",
      "2": "Защитите население Земли от кибермошенников и предложите свой формат нейтрализации угроз ИИ",
      "3": "Развитие формата доставки товаров небольшими роботами-доставщиками упирается в ряд проблем, одна из которых - использование общей с пешеходами дорожной инфраструктуры. В рамках хакатона участникам предлагается погрузиться в атмосферу города будущего и решить эту проблему.",
      "4": "Решите проблему совместного использования дорожной инфраструктуры для автомобилей с водителем и беспилотных машин, ускорьте наступление будущего.",
      "5": "Умные города или заводы будущего, какие они? Продумайте, как организовать работу по их созданию и функционированию, какая роль в этом автоматизированнх и роботизированных систем.",
      "6": "Вы готовы погрузиться в мир блокчейн-технологий и исследовать их революционное влияние на программы лояльности? Мы приглашаем вас открыть для себя потенциал блокчейна, смарт-контрактов и NFT, чтобы преобразить традиционные подходы к лояльности клиентов. ",
      "7": "Каким может быть образование через несколько лет? Как сделать так чтобы индустрия была наукоемкой, а наука - востребованной? Возможно нужно создать рынок задач, где они предлагают проекты, а другие исполняют? Подумайте с командой над этой задачей и предложите свое видение"
    }
  }
}
